<div class="popup popup-right">
<ul>
    <li>
        <div>
            <svg width="26" height="26" viewBox="0 0 26 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M13.0006 24C13.0006 24 21.4621 15.1347 21.4621 10.4615C21.4621 5.78836 17.6738 2 13.0006 2C8.32742 2 4.53906 5.78836 4.53906 10.4615C4.53906 15.1347 13.0006 24 13.0006 24ZM13 13C14.402 13 15.5385 11.8635 15.5385 10.4615C15.5385 9.05959 14.402 7.92309 13 7.92309C11.5981 7.92309 10.4616 9.05959 10.4616 10.4615C10.4616 11.8635 11.5981 13 13 13Z" fill="transparent" stroke="#BBBBBB" />
            </svg>
        </div>
        <div>
            <p>Новосибирск</p>
            <p >ул. Ленина, д. 171, офис 625 (3 этаж)</p>
            <div>
                <a class="link" href="tel:+7(383)2853311">+7 (383) 285-33-11</a>
                <p>Пн-Пт 9-18</p>
            </div>
        </div>
    </li>
</ul>
<a href="#" class="link">Смотреть все контакты</a>
<a href="#" class="link">Закрыть</a>
</div>