<section>
    <div class="container">
        <div class="row justify-content-center">
            <div class="col col-12 col-sm-12 col-md-10 col-lg-8 col-xl-6">
                <h1>Частным лицам</h1>
                <?echo $_GET["title"]?>
                <p>Уважаемые клиенты! В настоящее время, если вы являетесь частным покупателем — мы не можем продать вам товар, так как работаем только с Юридическими лицами и ИП. Вам необходимо предоставить нам реквизиты для заключения договора и возможности отгрузки.</p>
                <p>В настоящий момент мы рассматриваем возможность организовать сервис доставки для частных лиц и разрабатываем соответствующий ассортимент. Вы можете оставить свои контакты в форме ниже и как только будет запущен сервис — мы вас оповестим.</p>
                
                <h2>Обратная связь</h2>
                <p>Воспользуйтесь формой, чтобы задать ваш вопрос</p>
                <?include_once('elements/form.php')?>
            </div>
        </div>
    </div>
</section>


