<section class="section pt-0 mb--negative">
    <div class="container">
        <div class="row">
            <div class="col col-12 pb-0 distributors-page__content">
                <div class="row distributors">
                    <div class="col col-12 distributors__col">
                        <div class="col-inenr">
                            <h1 class="distributors__title">Стать дистрибьютором</h1>
                            <p class="distributors__text">Прямые договоры с крупнейшими производителями, наличие регионального склада и службы доставки позволяют построить самую короткую и эффективную цепочку между производителем и конечным покупателем.</p>
                            <p class="distributors__text">Обслуживание растущей сети клиентов, которые встраиваются с эту цепочку стало возможным только с запуском партнёрской программы. В отличие от обычных субподрядных отношений, предприятия, участвующие в партнёрской программе не увеличивают цену товара для конечного потребителя, а распределяют затраты внутри своей партнёрской программы.</p>
                            <p class="distributors__text">В настоящее время, в рамках партнёрской программы с ООО «ДНЛ Упаковка» уже сотрудничает ряд компаний.</p>
                        </div>
                    </div>
                    <div class="col col-12 distributors__col">
                        <div class="col-inner">
                            <p class="h4 distributors__subtitle">Что от вас требуется?</p>
                            <ul class="distributors__list">
                                <li>— У вас должно быть зарегистрировано Юридическое лицо или ИП.</li>
                                <li>— Отдел продаж (или готовность его формировать)</li>
                                <li>— Готовность много учиться (свойствам товара, ведению переговоров, построению команды)</li>
                                <li>— Постоянно расти в продажах и развиваться</li>
                            </ul>
                        </div>
                    </div>
                    <div class="col col-12 distributors__col">
                        <div class="col-inner">
                            <p class="h4 distributors__subtitle">Где можно совершать продажи?</p>
                            <p class="distributors__text">В тех городах, где мы осуществляем доставку. Или в городах, где клиенты готовы получать товар через транспортные компании из Новосибирска.</p>
                        </div>
                    </div>
                    <div class="col col-12 distributors__col">
                        <div class="col-inner">
                            <p class="h4 distributors__subtitle">Что мы обеспечиваем как управляющая компания?</p>
                            <ul class="distributors__list">
                                <li>— Обучение по товару, продажам, построению команды </li>
                                <li>— Предоставляем IT-платформу </li>
                                <li>— Гарантируем наличие товара и его оперативный поиск (в случае если у вас заказали не прайсовый товар) </li>
                                <li>— Наши партнёры обеспечат вам хранение и доставку товара </li>
                                <li>— Вы будете получать товары от ведущих производителей со всей России (в том числе и эксклюзивные) с минимальной наценкой. Часто это будет дешевле, чем если вы будете пробовать покупать напрямую</li>
                            </ul>
                            <p class="distributors__text">Если вы видите себя в качестве постоянного партнера, можете заполнить форму обратной связи и наш сотрудник обязательно свяжется с вами и расскажет подробности.</p>
                        </div>
                    </div>
                </div>
                
                <?include_once('elements/form.php')?>
            </div>
        </div>
    </div>
</section>
