<section class="section pt-0 mb--negative">
    <div class="container">
        <div class="row">
            <div class="col col-12 pb-0 guarantee-page__content">
                <div class="row guarantee mb--negative">
                    <div class="col col-12">
                        <div class="col-inner">
                            <h1>Гарантия и возврат товара</h1>
                        </div>
                    </div>
                    <div class="col col-12 guarantee__block guarantee-block">
                        <div class="col-inner">
                            <p class="h4 guarantee-block__title">Гарантия</p>
                            <p class="guarantee-block__text">Товары, продаваемые в интернет-магазине dnl.market, имеют только оригинальное происхождение, фирменную упаковку и гарантию производителя. Их качество соответствует всем требованиям, предусмотренным действующим законодательством и подтверждено необходимыми сертификатами.</p>
                            <p class="guarantee-block__text">Если доставленный нами товар Вам не подошёл, перестал быть нужен или Вы ошибочно заказали продукцию — Вы можете обменять её или вернуть в течении 14 календарных дней. Для этого просто свяжитесь с Вашим персональным менеджером и мы заберём товар (очень важно, чтобы подупаковки были целые) и сделаем корректировочные УПД. Если прошло более 14 дней возврат или обмен товара рассматриваются в индивидуальном порядке.</p>
                        </div>
                    </div>
                    <div class="col col-12 guarantee__block guarantee-block">
                        <div class="row">
                            <div class="col col-12 guarantee-block__col">
                                <div class="col-inner">
                                    <p class="h4 guarantee-block__title">Оборудование</p>
                                    <p class="guarantee-block__text">Мы гарантируем безотказное функционирование оборудования приобретённого у нас в течение установленного производителем срока гарантии.</p>
                                    <p class="guarantee-block__text">Гарантийное обслуживание оборудования производится бесплатно в специализированных сервисных центрах при условии, что неполадки возникли не по вине покупателя или действий третьих лиц.</p>
                                    <p class="guarantee-block__text">Если Вы заказываете доставку товара, при получении заказа, проверяйте наличие гарантийного талона с оригинальной печатью продавца.</p>
                                </div>
                            </div>
                            <div class="col col-12 guarantee-block__col">
                                <div class="col-inner">
                                    <p class="guarantee-block__subtitle">В каждом гарантийном талоне должны быть заполнены следующие строки:</p>
                                    <ul class="guarantee-block__list">
                                        <li>— Наименование изделия (списывается с тех.паспорта или инструкции к товару); </li>
                                        <li>— Модель изделия (указывается в тех. паспорте и на коробке); </li>
                                        <li>— Серийный номер изделия (указывается на коробке/изделии/гарантийном талоне); </li>
                                        <li>— Дата продажи (указывается в товарном чеке после номера); </li>
                                        <li>— Срок гарантии (для всех товаров гарантия устанавливается один год с даты продажи); </li>
                                        <li>— Продавец (наименование, адрес, телефон, подпись — вся информация есть на сайте); </li>
                                        <li>— Печать продавца.</li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col col-12 guarantee__block guarantee-block">
                        <div class="row">
                            <div class="col col-12 guarantee-block__col">
                                <div class="col-inner">
                                    <p class="h4 guarantee-block__title">Возврат товара</p>
                                    <p class="guarantee-block__text">Интернет-магазин dnl.market информирует вас об условиях и сроках возврата товаров. Срок возврата товара: срок возврата товара надлежащего качества составляет 14 дней с момента получения товара.</p>
                                </div>
                            </div>
                            <div class="col col-12 guarantee-block__col">
                                <div class="col-inner">
                                    <p class="guarantee-block__subtitle guarantee-block__subtitle_big">Причиной для возврата товара со стороны Покупателя может быть следующие:</p>
                                    <ol class="guarantee-block__numbered-list numbered-list">
                                        <li>
                                            <p class="numbered-list__title">Возврат качественного товара:</p>
                                            <ul class="numbered-list__list">
                                                <li>— Информация и характеристики о товаре на сайте, а также фото товара на сайте отличаются от полученного товара; </li>
                                                <li>— Неправильная комплектация заказа, пересорт;</li>
                                            </ul>
                                            <p class="numbered-list__text">Товар принимается назад только в полной комплектации, со всеми упаковками и наклейками, в неиспользованном виде.</p>
                                            <p class="numbered-list__text">Качественные товары, не подлежащие обмену и возврату, указаны в Перечне, утверждённом постановлением Правительства РФ от 19 января 1998 г. № 55</p>
                                        </li>
                                        <li>
                                            <p class="numbered-list__title">Возврат некачественного товара:</p>
                                            <ul class="numbered-list__list">
                                                <li>
                                                    <p>— Наличие дефекта/брака в товаре;</p>
                                                    <p class="numbered-list__text">При обнаружении дефекта/брака вам следует написать претензию на электронный адрес web@dnl.bz и подробно изложить суть претензии, а также указать свои требования, согласно ст. 18 ФЗ «О защите прав потребителей». При получении товара обратно Интернет-магазин dnl.bz подтверждает/ не подтверждает претензию и осуществляет возврат денежных средств или оформляет корректировочный УПД.</p>
                                                    <p class="numbered-list__text">В случае неправильной комплектации заказа или наличии дефекта стоимость обратной доставки оплачивает Продавец. Возврат денежных средств Клиенту осуществляется в течение 5–7 рабочих дней при подтверждении Интернет-магазином dnl.bz.</p>
                                                    <p class="numbered-list__text">По истечении гарантийного срока претензии по качеству товара, в том числе по возврату товара по гарантии, удовлетворению не подлежат. Гарантийный срок на товар указан на товаре, либо в документах на товар.</p>
                                                </li>
                                                <li>
                                                    <p>— Брак, возникший в процессе эксплуатации;</p>
                                                    <p class="numbered-list__text">В случае если товар был в употреблении, он принимается в момент обращения на проверку подлинности брака. Проверка проводится в срок до 10 календарных дней.</p>
                                                    <p class="numbered-list__text">В случае подтверждения брака, возврат денежных средств Покупателю осуществляется в соответствии с Законодательством РФ. В случае если подлинность брака не подтверждается, денежные средства Покупателю не возвращаются.</p>
                                                    <p class="numbered-list__text">Вам следует написать претензию на электронный адрес web@dnl.email и подробно изложить суть претензии.</p>
                                                </li>
                                            </ul>
                                        </li>
                                    </ol>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
</section>
