<section class="section pt-0 mb--negative">
    <div class="container">
        <div class="row">
            <div class="col col-12 pb-0 equipment-rent-page__content">
                <div class="row equipment-rent">
                    <div class="col col-12">
                        <div class="col-inner">
                            <h1 class="equipment-rent__title">Аренда оборудования</h1>
                            <p class="equipment-rent__text">Здесь Вы можете отправить запрос на аренду оборудования. Оборудование предоставляется в пользование бесплатно, при условии закупки Вами всего перечня расходных материалов, которые использует Ваша компания у нас.</p>
                            <p class="equipment-rent__text">Аренда оборудования не влияет на цену расходных материалов. Мы рассматриваем аренду оборудования как дополнительный сервис в отличие от большинства других компаний, которые завышают отпускные цены на расходники, тем самым получая повышенную прибыль. Как правило, в этом случае Вы будете иметь жёсткие ограничения и привязки к определённым брендам (цена на которые может быть на 50–100% выше аналогов).</p>
                            <p class="equipment-rent__text">При аренде оборудования у нашей компании — Вы сами выбираете какие именно расходники будете использовать. Если Вы уже арендуете диспенсеры — мы подберём точно такие же или предоставим аналоги, которые помогут сократить расходы.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
